const help = (prefix) => {
	return `
╭────────────────
⛶┃ *༺ HIDRA BOT ༻*
┊╭────── 
┊┠➤ Registre-se, exemplo abaixo:
┊┠➤ *registrar Nome | IDADE
┠╯
*┃⛨⧿✧ུNome : HIDRA BOT*
*┃⛨⧿✧ུVersão : V3.9 ULTIMATE*
*┃⛨⧿✧ུStatus : ATIVO*
*┃⛨⧿✧ུAutor : HidraBotz*
*┃⛨⧿✧ུPrefixo : 「 ${prefix} 」*
╰───────────────╗
╔───────────────╯
┠─ *❲ ⦁ PREFIXO ❳*
│
├❏ 「  ${prefix}  」
└───────────────╗
╔───────────────╯
 ┠─ *❲ ⦁ ATUALIZAÇÃO ❳*
│
├❏ Previsto para 21/02
└───────────────

┌──「 *STICKERS* 」
│
├ ♡ۣۜۜ፝͜͜͡͡✿➣ *${prefix}figu*
├ ♡ۣۜۜ፝͜͜͡͡✿➣ *${prefix}toimg*
├ ♡ۣۜۜ፝͜͜͡͡✿➣ *${prefix}virarmp3*


┌──「 *PREMIUM* 」
│
├ ♡ۣۜۜ፝͜͜͡͡✿➣ *${prefix}musica <nome msc>*
├ ♡ۣۜۜ፝͜͜͡͡✿➣ *${prefix}joox <nome msc>**
├ ♡ۣۜۜ፝͜͜͡͡✿➣ *${prefix}ytmp4 <link yt>*
l

┌──「 *AUDIO* 」
│
├ ♡ۣۜۜ፝͜͜͡͡✿➣ *${prefix}audio pt <text>


┌──「 *FOTO E OUTROS* 」
│
├ ♡ۣۜۜ፝͜͜͡͡✿➣ *${prefix}loli*
├ ♡ۣۜۜ፝͜͜͡͡✿➣ *${prefix}shota*
├ ♡ۣۜۜ፝͜͜͡͡✿➣ *${prefix}neko*
├ ♡ۣۜۜ፝͜͜͡͡✿➣ *${prefix}buscanime*
├ ♡ۣۜۜ፝͜͜͡͡✿➣ *${prefix}virtex*
└ ♡ۣۜۜ፝͜͜͡͡✿➣ *${prefix}afk*

┌──「 *SOBRE* 」
│
├ ♡ۣۜۜ፝͜͜͡͡✿➣ *${prefix}creator*
├ ♡ۣۜۜ፝͜͜͡͡✿➣ *${prefix}blocklist*
├ ♡ۣۜۜ፝͜͜͡͡✿➣ *${prefix}ping*

┌──「 *SÓ PRO DONO* 」
│
├ ♡ۣۜۜ፝͜͜͡͡✿➣ *${prefix}clearall*
├ ♡ۣۜۜ፝͜͜͡͡✿➣ *${prefix}prefixo*
├ ♡ۣۜۜ፝͜͜͡͡✿➣ *${prefix}block*
├ ♡ۣۜۜ፝͜͜͡͡✿➣ *${prefix}tm*

┌──「 *OUTROS MENUS* 」
│
├ ♡ۣۜۜ፝͜͜͡͡✿➣ *${prefix}menuadmin*
├ ♡ۣۜۜ፝͜͜͡͡✿➣ *${prefix}nsfwmenu
├ ♡ۣۜۜ፝͜͜͡͡✿➣ *${prefix}bahasa*

┌──「 *DONO* 」
│
├ ♡ۣۜۜ፝͜͜͡͡✿➣ ঔৣ͜͡𝑯͢𝑰𝑫͢𝑹𝑨 𝛩𝑭 ͢𝑯𝒀͢𝑷𝑬💸⃟ꦿ⸼
├ ♡ۣۜۜ፝͜͜͡͡✿➣ wa.me/5567996005372
└┅─┅─┅─┅─┅─┅─┅─┅─┅─┅─ ❁۪۪

        ▉║█▐▉▉▐▐▍█║▍▉▏▍▍
        ▉║█▐▉▉▐▐▍█║▍▉▏▍▍   
                                        
                               
          *© HIDRA BOTZ*
          
`
}

exports.help = help